
# инфа
info = '''
<b>1. Реклама / Возникли проблемы с пополнением / Оплата другими способами / Проблемы /:
Пишите @qwerty_onee
2. Разработчик: @qwerty_onee
3. Слив из приватных каналов: @slivmens
</b>
'''

# Пополнение баланса
replenish_balance = '⚠️ Пополнение баланса\n\n' \
                    '🥝 Оплата киви: \n\n' \
                    '👉 Номер  <code>{number}</code>\n' \
                    '👉 Коментарий  <code>{code}</code>\n' \
                    '👉 Сумма  от 1 до 50000 рублей\n\n' \
                    'Можете пополнить баланс любыми удобными способами, по вопросам ко мне \n' \
                    'Eсли воздникли проблемы с пополнением баланса писать @qwerty_onee - Слив из приватных каналов: @slivmens'

# Профиль
profile = '🖥 Личнй кабинет:\n\n' \
          '🆔 Ваш id - {id}\n' \
          '😶 Ваш логин - {login}\n' \
          '📆 Дата регистрации - {data}\n\n' \
          '💵 Ваш баланс - {balance} рублей'

